Repository: Seify-edu/DynamicTextures
Catalog: IPad App/*.lproj/Localizable.strings
Languages: ru

# CHOOSE_COLLOR_BUTTON_TEXT
source: Select color
ru: Выбрать цвет

# BUY_BUTTON_TEXT
source: Buy
ru: Купить за

# BUY_BUTTON_TEXT_NO_PRICE
source: Buy
ru: Купить

# PAYMENT_RESTRICTION_ON_TITLE
source: Can't make payments
ru: Покупки запрещены

# PAYMENT_RESTRICTION_ON
source: Check Settings > General > Restrictions
ru: Проверьте Настройки > Основные > Ограничения

# NO_INTERNET_TITLE
source: No connection
ru: Нет подключения

# NO_INTERNET
source: Check your Internet connection
ru: Проверьте подключение к сети Интернет

# PRODUCT_ID_INVALID_TITLE
source: Book unavaible
ru: Книга недоступна

# PRODUCT_ID_INVALID
source: Book unavaible for sale
ru: Книга недоступна для продажи

# BOOK_0_TITLE
source: Fairy Tales
ru: Герои сказок

# BOOK_1_TITLE
source: Horses
ru: Лошадки

# BOOK_2_TITLE
source: Knights
ru: Рыцари

# BOOK_3_TITLE
source: Princess
ru: Принцессы
